/* Localized versions of Info.plist keys */

CFBundleName = "OneButton FTP";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "OneButton FTP versione 1.0, Copyright 2004-2008 di Aaron Jacobs";
NSHumanReadableCopyright = "Copyright 2004-2008 di Aaron Jacobs";